Repository: pixeline/visionary
Catalog: test-your.colour-blindness.org/public/dict/*/LC_MESSAGES/*.po
Languages: nl_nl

source: Bonjour
nl_nl: Goeiedag

source: informations sur votre compte
nl_nl: Account Informatie

source: Veuillez indiquer votre adresse email.
nl_nl: Gelieve uw wachtwoord.

source: Veuillez indiquer votre année de naissance.
nl_nl: Gelieve uw geboortejaar.

source: Veuillez indiquer votre genre.
nl_nl: Vermeld uw geslacht.

source: L'adresse email est invalide. Veuillez vous assurer qu'il y a bien un @ et un . à sa droite.
nl_nl: Hij e-mailadres is ongeldig. Zorg ervoor dat er inderdaad een @ en een. rechts van haar.

source: D'après ce test, vous n'êtes pas daltonien.
nl_nl: Volgens deze test, je bent niet kleurenblind.

source: D'après ce test, vous avez un daltonisme de type <strong>protanope</strong> à
nl_nl: Volgens deze test, heb je een soort van kleurenblindheid <strong> protanopic </ strong>

source: D'après ce test, vous avez un daltonisme de type <strong>tritanope</strong> à
nl_nl: Volgens deze test, heb je een soort van kleurenblindheid <strong> tritanope </ strong>

source: D'après ce test, vous avez un daltonisme de type <strong>deuteranope</strong> à
nl_nl: Volgens deze test, heb je een soort van kleurenblindheid <strong> deuteranope </ strong>
